tap "homebrew/bundle"
tap "homebrew/core"
# tap "misc/tap", "git://git0.rd.bbc.co.uk/misc/homebrew-tap.git"
# tap "pictureio/tap", "git://git0.rd.bbc.co.uk/pictureio/homebrew-tap.git"
brew "libyaml"
brew "openssl@1.1"
brew "ansible"
brew "autoconf"
brew "automake"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
# brew "pixman"
# brew "cairo"
brew "cmake"
# brew "eigen"
# brew "lame"
brew "x264"
# brew "xvid"
brew "ffmpeg"
# brew "freeglut"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "jpeg"
brew "little-cms2"
# brew "ghostscript"
# brew "glew"
brew "pkg-config"
brew "gobject-introspection"
brew "htop"
brew "ilmbase"
brew "libtool"
brew "xz"
brew "imagemagick"
brew "jasper"
# brew "leptonica"
brew "libevent"
brew "libvo-aacenc"
# brew "macvim"
brew "mplayer"
# brew "netpbm"
brew "numpy"
# brew "openexr"
# brew "opencv"
# brew "openjpeg"
brew "pandoc"
brew "parallel"
brew "poppler"
brew "pdf2svg"
brew "reattach-to-user-namespace"
# brew "tesseract"
brew "tmux"
brew "utf8proc"
brew "vim"
brew "wget"
brew "wmctrl"
brew "misc/tap/hbtestscript"
# brew "pictureio/tap/simpleexr"
# brew "pictureio/tap/simplev210"
